
/* Class = "NSMenuItem"; title = "Add new note"; ObjectID = "21"; */
"21.title" = "Add new note";

/* Class = "NSMenuItem"; title = "Add new folder"; ObjectID = "22"; */
"22.title" = "Add new folder";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "23"; */
"23.title" = "Remove";

/* Class = "NSMenuItem"; title = "Open note in new single window"; ObjectID = "35"; */
"35.title" = "Open note in new single window";

/* Class = "NSMenuItem"; title = "Open note in workspace"; ObjectID = "36"; */
"36.title" = "Open note in workspace";
